driver-tests/bpelse/misc/MiscJbi/test/scopedVarTest2/Input.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns:tns="http://seebeyond.com/scopedVar2/"
                   xmlns="urn:scopedVar2TargetNamespace">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
  <scopedVar2Part>
    <string>1.11</string>
  </scopedVar2Part>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>